export const TR_RU = {
    translation :{
        home:"Главная страница",
        about: "О компании",
        products:"Продукты",
        contact: "Контакт",
        readMore: 'Читать далее',
        why_us: 'Почему мы?',
        abzas1: 'Kemex International — ведущая компания в цепочке поставок промышленных химикатов, специализирующаяся на обслуживании нефтяного сектора, горнодобывающей промышленности, водоснабжения и пищевой промышленности. Компания Kemex International, основанная в 2018 году командой профессионалов с большим опытом работы в этой области, быстро стала одним из лидеров рынка в регионе СНГ. Наша миссия состоит в том, чтобы предоставить нашим клиентам дополнительную ценность, оптимизировать их расходы и предложить гибкость для удовлетворения их потребностей.',
        abzas2: 'Мы отдаем приоритет построению долгосрочных отношений с нашими клиентами, и мы достигаем этого, предоставляя исключительный сервис и ориентируясь на их конкретные требования. В Kemex International мы стремимся поддерживать самые высокие стандарты качества, безопасности и устойчивого развития во всех аспектах нашего бизнеса. Наша команда экспертов старается быть в курсе последних событий в отрасли и предлагать инновационные решения для удовлетворения растущих потребностей наших клиентов.',
        whyChooseKemexInternational: 'Почему выбирают Кемекс Интернэшнл?',
        productInfo1: 'Kemex International — компания, основанная в 2018 году профессионалами в области поставок промышленных химикатов. Сегодня мы являемся одним из лидеров рынка в регионе СНГ и имеем прочные партнерские отношения с компаниями нефтяного сектора, горнодобывающей промышленности, водоснабжения и пищевой промышленности.',
        productInfo2:'Нашими главными приоритетами в Kemex International являются создание ценности для наших клиентов, оптимизация их затрат и гибкость для удовлетворения их потребностей. Мы стремимся строить долгосрочные отношения с нашими клиентами, уделяя особое внимание этим приоритетам и предоставляя исключительный сервис.',
        lineOfCode:'Строки кода',
        projectsDone: 'Реализованные проекты',
        happyClients: 'Счастливые клиенты',
        cupsOfCoffee: 'Чашки кофе',
        ourProducts: 'Наши продукты',
        t1:"Кто мы ?",
        t2a: 'Kemex International является лидером торговли в Кавказском регионе и работает с большинством нефтяных, горнодобывающих, водных и пищевых компаний.',
        t2b:'Работать с нами!',
        t2c:'Конкурентное преимущество, созданное командой молодых специалистов за счет надежности, разнообразия и гибкости.',
        t3a: 'Что мы делаем?',
        t3b:'Kemex International была основана в 2018 году специалистами в области промышленной химии и на сегодняшний день занимается поставками промышленной химии на международные торговые площадки.',
        



    }
}